Repository: ArmanAghania/tft-cm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Teams
fa: تیم‌ها

source: On/Off Duty
fa: حضور/غیاب

source: Back to Agents
fa: بازگشت به کارشناس‌ها

source: Create a New Agent
fa: کارشناس جدید

source: Submit
fa: ارسال

source: Are you sure you want to delete this agent?
fa: آیا مطمئن هستید؟

source: Cancel
fa: لغو

source: AGENT
fa: کارشناس

source: Overview
fa: کلیات

source: Update Details
fa: تغییر جزئیات

source: Full Name
fa: نام کامل

source: Email
fa: ایمیل

source: Rank
fa: رنک

source: Chat ID
fa: آیدی تلگرام

source: Import Agents
fa: بارگذاری کارشناس‌ها

source: Import
fa: بارگذاری

source: Agents
fa: کارشناس‌ها

source: Position
fa: رتبه

source: Username
fa: نام کاربری

source: Team
fa: تیم

source: Daily Sales
fa: فروش روزانه

source: Monthly Sales
fa: فروش ماهانه

source: Monthly Leads Given
fa: تعداد شماره دریافتی ماهانه

source: Monthly Leads Converted
fa: تعداد تبدیل شماره ماهانه

source: Monthly Conversion Rate
fa: درصد تبدیل ماهانه

source: Overall Leads Given
fa: تعداد شماره دریافتی کلی

source: Overall Leads Converted
fa: تعداد تبدیل شماره کلی

source: Overall Conversion Rate
fa: درصد تبدیل کلی

source: Status
fa: وضعیت

source: Edit
fa: تغییر

source: There are Currently no Agents
fa: کارشناسی برای نمایش وجود ندارد

source: Delete
fa: حذف

source: An error occurred while processing the file. Review the file and upload again.
fa: مشکلی در پردازش فایل به وجود آمده است. پس از بررسی، مجددا اقدام کنید.

source: English
fa: انگلیسی

source: Persian
fa: فارسی

source: All password fields are required to change your password.
fa: تمامی ورودی های رمز عبور برای تغییر رمز نیاز است

source: Education
fa: آموزش

source: Organisor
fa: سازمان

source: Agent
fa: کارشناس

source: Active
fa: فعال

source: Alternate Name
fa: نام جایگزین

source: User
fa: کاربر

source: Telegram Token
fa: توکن تلگرام

source: First Name
fa: نام

source: Last Name
fa: نام خانوادگی

source: Age
fa: سن

source: Birthday
fa: تاریخ تولد

source: Job
fa: شغل

source: City
fa: شهر

source: State
fa: استان

source: Country
fa: کشور

source: Organisation
fa: سازمان

source: Category
fa: دسته‌بندی

source: Feedback
fa: گزارش

source: Date Added
fa: تاریخ ثبت

source: Phone Number
fa: شماره تلفن

source: Converted Date
fa: تاریخ تبدیل

source: Date Modified
fa: تاریخ آخرین تغییر

source: Date Assigned
fa: تاریخ ارجاع

source: Total Sales
fa: کل فروش

source: Source
fa: منبع

source: Proposed Price
fa: قیمت پیشنهادی

source: Registered Price
fa: قیمت ثبت‌نام

source: Is Presented?
fa: پرزنت شده

source: Low Quality?
fa: کیفیت پایین

source: Lead
fa: مخاطب محتمل

source: Leads
fa: مشتری بالقوه

source: Notes
fa: یادداشت‌ها

source: File
fa: فایل

source: Follow-up
fa: پیگیری

source: Follow-ups
fa: پیگیری‌ها

source: Team Leader
fa: رهبر تیم

source: Position in Rank
fa: رتبه در رنک

source: Available for Leads
fa: حاضر

source: Database Number
fa: شماره دیتابیس

source: Database Numbers
fa: شماره‌های دیتابیس

source: Duplicate Followup
fa: تکراری قابل پیگیری

source: Duplicate Followups
fa: تکراری‌های قابل پیگیری

source: Amount
fa: مقدار

source: Total
fa: کل

source: Sale
fa: فروش

source: Sales
fa: فروش‌ها

source: Source Name
fa: نام منبع

source: Sources
fa: منابع

source: Team Name
fa: نام تیم

source: Created At
fa: ساخته شده در

source: Members
fa: اعضاء

source: Leaders
fa: رهبران

source: Go back to leads
fa: بازگشت به مشتریان بالقوه

source: Assign an agent to this lead
fa: یک کارشناس برای این مشتری در نظر بگیر

source: Back to Bank
fa: بازگشت به بانک شماره‌ها

source: Create New Bank Number
fa: شماره بانک جدید بساز

source: Bank Numbers
fa: شماره‌های بانک

source: Export
fa: خروجی

source: Save
fa: ذخیره

source: Cell Phone Number
fa: شماره تلفن

source: Unassigned
fa: بدون کارشناس

source: There are currently no leads
fa: در حال حاضر هیچ مشتری بالقوه‌ای وجود ندارد

source: Import Bank Numbers
fa: بارگذاری شماره‌های بانک

source: Back to leads
fa: بازگشت به مشتریان بالقوه

source: New Number
fa: شماره بانک جدید

source: Page
fa: صفحه

source: of
fa: از

source: Update
fa: به روزرسانی

source: Go back to categories
fa: بازگشت به دسته‌بندی‌ها

source: Create a new category
fa: دسته‌بندی جدید

source: Are you sure you want to delete
fa: آیا مطمئن هستید؟

source: These are the leads under this category
fa: شماره‌هایی که در این دسته‌بندی قرار دارند

source: Categories
fa: دسته‌بندی‌ها

source: These categories segment the leads
fa: این دسته‌بندی‌ها مشتریان را تقسیم می‌کنند

source: Create a category
fa: دسته‌بندی جدید

source: Name
fa: نام

source: Lead Count
fa: تعداد شماره در این دسته‌بندی

source: Go back to Categories
fa: بازگشت به دسته‌بندی‌ها

source: Download Excel
fa: دانلود فایل اکسل

source: Download your Excel file
fa: فایل اکسل پخش

source: Proceed to lead list
fa: بازگشت به صفحه اصلی

source: Go back to
fa: بازگشت به

source: Go back to Leads
fa: بازگشت به مشتریان بالقوه

source: Create a new followup
fa: گزارش جدید

source: Go back to lead
fa: بازگشت به مشتریان بالقوه

source: Are you sure you want to delete this followup?
fa: آیا مطمئن هستید؟

source: Go back to followup
fa: بازگشت به گزارش

source: Update this followup
fa: به روز روزرسانی گزارش

source: Add Sales
fa: افزودن فروش

source: Update Sales
fa: به روزرسانی فروش‌ها

source: Create a new lead
fa: مشتری جدید

source: Are you sure you want to delete this lead?
fa: آیا مطمئن هستید؟

source: Add a Followup
fa: گزارش جدید

source: Attachment
fa: پیوست

source: Download
fa: دانلود

source: Download Leads
fa: دانلود لیست مشتریان

source: Pesented
fa: پرزنت شده

source: Tomans
fa: تومان

source: Add Followup
fa: افزودن گزارش

source: Add Details
fa: افزودن جزئیات

source: There are currently No Leads
fa: در حال جاضر هیچ مشتری‌ای وجود ندارد

source: Import Leads
fa: بارگذاری مشتریان

source: Start Distribution
fa: شروع پخش

source: Run Background Tasks
fa: انجام فعالیت‌های پشت پرده

source: Stop Tasks
fa: توقف فعالیت‌های پشت پرده

source: View Categories
fa: نمایش دسته‌بندی‌ها

source: View Sources
fa: نمایش منابع

source: Create a New Lead
fa: افزودن مشتری جدید

source: Filter Options
fa: فیلتر

source: Apply Filter
fa: اعمال فیلترها

source: Clear Filters
fa: پاک کردن فیلترها

source: All
fa: همه

source: Today
fa: امروز

source: There are currently
fa: در حال حاضر

source: New Leads
fa: مشتری جدید وجود دارد

source: Add Sale
fa: افزودن فروش

source: Qoute of the Day
fa: جمله انگیزشی روز

source: My Numbers
fa: شماره‌های من

source: My Followup Numbers
fa: شماره‌های قابل پیگیری

source: Change Password:
fa: تغییر رمز عبور:

source: Override chat ID for all notifications?
fa: تغییر آیدی تلگرام برای ارسال نوتیفیکیشن

source: Yes
fa: بله

source: No
fa: خیر

source: Back to Leads
fa: بازگشت به مشتریان بالقوه

source: Are you sure You want to delete this Sale?
fa: آیا مطمئن هستید؟

source: Daily Sales Chart
fa: نمودار فروش روزانه

source: Close
fa: بستن

source: Weekly Sales
fa: فروش هفتگی

source: Yearly Sales
fa: فروش سالانه

source: Monthly Sale Performance
fa: عملکرد فروش ماهانه

source: Monthly Agent Performance
fa: عملکرد فروش ماهانه کارشناس

source: Overall Sale Performance
fa: عملکرد فروش کلی

source: Overall Agent Performance
fa: عملکرد فروش کلی کارشناس

source: All Sales
fa: کل فروش‌ها

source: Date
fa: تاریخ

source: Back to Sources
fa: بازگشت به منابع

source: These are the leads from this Source
fa: شماره‌های به دست آمده از این منبع

source: These Sources show Where the Leads come from
fa: منابع نشان‌دهنده این است که این مشتریان از کجا آمده‌اند

source: Create a New Source
fa: منبع جدید

source: Back to Teams
fa: بازگشت به تیم‌ها

source: Create a New Team
fa: تیم جدید

source: Are you Sure you want to delete
fa: آیا مطمئن هستید؟

source: Team Members and Their Sales
fa: اعضاء تیم و فروش آن‌ها

source: Member Count
fa: تعداد اعضاء

source: Total Monthly Sales
fa: فروش کلی ماهانه

source: No Leaders Assigned
fa: رهبری برای این تیم مشخص نشده است

source: Update Team:
fa: به روزرسانی تیم

source: Step
fa: مرحله

source: Lead Information
fa: اطلاعات پخش

source: Total Unassigned Leads:
fa: مشتریان بدون کارشناس

source: Extra:
fa: رزرو

source: Active Agents:
fa: کارشناس‌ها فعال

source: Rank 1:
fa: رنک 1

source: Rank 2:
fa: رنک 2

source: Rank 3:
fa: رنک 3

source: Rank 4:
fa: رنک آموزش

source: Recommended Leads Per Agent:
fa: تعداد پیشنهادی برای هر رنک

source: Remaining Numbers:
fa: شماره‌های باقیمانده

source: First Step
fa: مرحله اول

source: Previous Step
fa: مرحله قبل

source: Empty
fa: خالی

source: New Bank Number Created
fa: شماره بانک جدید ایجاد شد

source: Bank Number already exists
fa: این شماره در بانک وجود دارد

source: You have successfully created a lead
fa: مشتری با موفقیت ایجاد شد

source: Lead already exists!
fa: این شماره در بانک شماره‌ها وجود دارد

source: Lead with this phone number already exists for your organisation.
fa: این شماره در سایت وجود دارد

source: You have successfully updated this lead
fa: جزئیات مشتری با موفقیت به روز رسانی شد

source: Error updating the bank number. Please check your details.
fa: به روزرسانی این شماره با مشکل مواجه شد. لطفا دوباره تلاش کنید

source: Your profile has been updated successfully!
fa: پروفایل شما با موفقیت به روزرسانی شد

source: Your password has been updated successfully!
fa: رمز عبور شما با موفقیت تغییر کرد

source: Dashboard
fa: داشبورد

source: Total Leads
fa: کل مشتریان

source: Leads Added This Month
fa: مشتریان این ماه

source: Converted Leads This Month
fa: مشتریان تبدیل شده

source: This CRM will help you manage your Sales Teams, Leads, and Sales
fa: این سایت به شما کمک خواهد کرد تا مشتریان، فروش‌ها و تیم‌های فروش خود را مدیریت کنید

source: Login To Get Started
fa: برای شروع وارد شوید

source: Sign Up
fa: ثبت‌نام

source: Bank of Numbers
fa: بانک شماره‌ها

source: Logout
fa: خروج

source: Login
fa: ورود

source: Don't have an account?
fa: حساب کاربری ندارید؟

source: Already have an account?
fa: آیا قبلا ثبت‌نام کرده‌اید؟
